{
  "translation": " The wind that blows at my door tonight, Tells me about dead loves, In front of the fire that goes out. Tonight, the wind that blows at my door, Tells me about dead loves, In front of the fire that goes out. Tonight, it's an autumn song, In the house that trembles, And I think of the distant days. What remains of our loves? What remains of those beautiful days? A photo, an old photo, Of my youth. What remains of the autumn notes? Of the months of April, of the appointments? A memory that follows me, Constantly. Faded happiness, hair in the wind, Kisses, flying, moving dreams. What remains of all this, Of the months? A small village, an old bell tower, A landscape so well hidden, And in a cloud, the dear face, Of my past. The words, the tender words that we murmur, The purest caresses, the oaths at the bottom of the woods, The flowers that we find in a book, Whose fragrance intoxicates you, Have flown away. Why? What remains of our loves? What remains of those beautiful days? A photo, an old photo, Of my youth. What remains of the autumn notes? Of the appointments? A memory that follows me, Constantly. Faded happiness, hair in the wind, Kisses, flying, moving dreams. What remains of all this, Of the months? A small village, an old bell tower, A landscape so well hidden, And in a cloud, the dear face, Of my past. Of my past.",
  "transcription": "... Ce soir, le vent qui frappe à ma porte me parle des amours morts devant le feu qui s'éteint. Ce soir, c'est une chanson d'automne dans la maison qui frissonne et je pense aux jours lointains. Que reste-t-il de nos amours? Que reste-t-il de ces beaux jours? Une photo, vieille photo, de ma jeunesse que reste-t-il des billets doux? Des mois d'avril, des rendez-vous, un souvenir qui me poursuit sans cesse. Bonheur fané, cheveux au vent, baisers volés, rêves mouvants, que reste-t-il de tout ce que je fais? Que reste-t-il de tout cela? Dites-le-moi. Un petit village, un vieux clocher, un paysage si bien caché, et dans un nuage, le cher visage de mon passé. Les mots, les mots tendres qu'on murmure, les caresses les plus pures, les serments au fond des bois, les fleurs qu'on retrouve dans un livre dont le parfum vous anivre, se sont envolées. Pourquoi? Que reste-t-il de nos amours? Que reste-t-il de ces beaux jours? Une photo, vieille photo de ma jeunesse. Que reste-t-il des billets d'aujourd'hui, mois d'avril, des rendez-vous, un souvenir qui me poursuit sans cesse. Bonheur fané, cheveux au vent, baisers volés, rêves mouvants, que reste-t-il de tout cela? Dites-le-moi. Un petit village, un vieux clocher, un paysage si bien caché, et dans un nuage, le cher visage de mon passé. De mon passé. De mon passé.",
  "detected_language": "french"
}
