{
  "translation": "............ What's a word's worth? What's a word's worth? Words in papers, words in books, words on TV, words from books, words of crime, words of love, words of love, words of love. What's a word's worth? Words of comfort, words of peace, words to make the fighting cease, words to tell you what to do. Words are working hard for you. Eat your words but don't go hungry. Words have always nearly hung me. Run, some, some, run, some, some, coo-nee, coo-nee, coo-nee, coo-nee, run, some, some. A-ka-ya, yoo-hee, a-ka-ya-ya, hoo-ah, hoo-ah, deep, deep, deep. What's a word's worth? What's a word's worth? Words. Words of nuance, words of skill, and words of romance are a film. Words are stupid, words are fun. Words can put you on the run. Mots pressés, mots sensés, mots qui disent la vérité, mots maudits, mots mentis, mots qui manquent le fruit d'esprit. Run, some, some, run, some, run, some, some, coo-nee, coo-nee, coo-nee, run, some, some. A-ka-ya, yoo-hee, a-ka-ya-ya, hoo-ah, hoo-ah, deep, deep. What's a word's worth? What's a word's worth? What's a word's worth? Words. It's a rap race with a fast pace. Concrete words, abstract words, crazy words, and lying words, hazy words, and dying words, words of faith and tell-them-straight, rare words and swear words, good words and bad words. Run, some, some, run, some, run, some, coo-nee, coo-nee, coo-nee, run, some, some. A-ka-ya, yoo-hee, a-ka-ya-ya, hoo-ah, hoo-ah, deep, deep. What's a word's worth? What's a word's worth? What's a word's worth? Words. Run, some, some, run, some, some, coo-nee, coo-nee, coo-nee, run, some, some. A-ka-ya, yoo-hee, a-ka-ya-ya, hoo-ah, hoo-ah, deep, deep. What's a word's worth? What's a word's worth? Words. Words can make you pay and pay, four letter words I cannot say. Happy, poor, the happy devil. Words are trouble, words are subtle, words of anger, words of hate, words over here, words out there, in the air and everywhere. Words of wisdom, words of strife, words that write the book I like. Words won't find the right solution, the planet Earth's pollution. Say the right word, make a million. Words are like a certain person, can't say what they mean, don't mean what they say. With a rap rap here and a rap rap there, here a rap, there a rap, everywhere a rap rap. Wrap it up for the common good, let us and this the neighborhood. It's okay, I've overstood. This is a wordy rapping hood. Okay, bye. What's a word's worth? What's a word's worth? Words. Words can make you pay and pay, four letter words I cannot say. Happy, poor, the happy devil. Words are trouble, words are subtle, words over here, words out there, in the air and everywhere. Words won't find the right solution, the planet Earth's pollution. Say the right word, make a million. What's a word's worth? What's a word's worth?",
  "transcription": " Words in papers, words in books, words on TV, words for books, words of comfort, words of peace, words to make the fighting cease, words to tell you what to do, words are words speaking hard for you, eat your words but don't go hungry, words have always nearly hung me. Romsomsom, romsomsom, punipunipuni romsomsom, akayayukiyakayaya, owa owa, nikkiri chii. Words of words, words of words, words of words of words of nuance, words of skill and words of romance are a field. Words are stupid, words are fun, words can put you on the run. Words pressed, words sensed, words that tell the truth, words cursed, words lied, words that lack the fruit of the mind. Romsomsom, romsomsom, punipunipuni romsomsom, akayayukiyakayaya, owa owa, nikkiri chii. Words of words, words of words, words of words of words of words of words of words of words of rap raised to the fast pace, concrete words, abstract words, crazy words and lying words, hazy words and dying words, words of faith and telling straight, rare words and swear words, good words and bad words. Romsomsom, romsomsom, punipunipuni romsomsom, akayayukiyakayaya, owa owa, nikkiri chii.emente哥儿又 그래서 ve? Unie, unie, unie, unie, unie, unie, unie, unie, unie, unie. Oni,かえ,あよぃです,あかえ,あよぃです,あかえ,あよぃです. A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! A-hoo! Words can make you pay and pay. Four-letter words I cannot say. N-O-T-T-A-B-E A-B-E Words are trouble. Words are subtle. Words of anger. Words of hate. Words overhear. Words out there. In the air and everywhere Words of wisdom, words of strife Words that write the book I like Words won't find the right solution To the planet Earth's pollution Say the right word, make a million Words are like a certain person Can't say what they mean Don't mean what they say With a rap rap here and a rap rap there Here a rap, there a rap, everywhere a rap rap Wrap it up for the common good Let us and this the neighborhood It's okay, I've overspent This is a wordy rapping hood Ok, bye Words of wisdom, words of strife Words won't find the right solution",
  "detected_language": "english"
}
